/* Localized versions of Info.plist keys */

CFBundleName = "Gestione delle viste…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Gestione delle viste… versione 1.2, Copyright 2016 Carte Blanche Conseil.";